[en]
gre_c_let_lamda=Greek Capital Letter “Lamda”
gre_c_let_lamda_alt=Lamda

gre_s_let_lamda=Greek Small Letter “Lamda”
gre_s_let_lamda_alt=Lamda
gre_c_let_lamda_layout=Lamda

gre_c_let_pi=Greek Capital Letter “Pi”
gre_c_let_pi_alt=Pi

gre_s_let_pi=Greek Small Letter “Pi”
gre_s_let_pi_alt=Pi
gre_s_let_pi_layout=Number Pi
